IDEA StatiCa Open Model
CrossSection Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CrossSection()
Public Sub New
public:
CrossSection()
See Also
Reference
CrossSection Class
IdeaRS.OpenModel.CrossSection Namespace